
/* Class = "IBUILabel"; text = "Override the maximum value on the y-axis for this chart."; ObjectID = "4"; */
"4.text" = "Anular el valor máximo del eje y de este gráfico.";

/* Class = "IBUILabel"; text = "Max. value"; ObjectID = "5"; */
"5.text" = "Valor máx.";

/* Class = "IBUILabel"; text = "Max. measured value"; ObjectID = "7"; */
"7.text" = "Valor máx. medido";

/* Class = "IBUILabel"; text = "Target value"; ObjectID = "8"; */
"8.text" = "Valor de objetivo";

/* Class = "IBUILabel"; text = "Note that your value must equal or exceed not only the maximum measured value, but also the target value."; ObjectID = "9"; */
"9.text" = "Tenga en cuenta que su valor debe igualar o superar el valor máximo medido además del valor de objetivo.";

/* Class = "IBUILabel"; text = "99999999"; ObjectID = "10"; */
"10.text" = "99999999";

/* Class = "IBUILabel"; text = "100000"; ObjectID = "11"; */
"11.text" = "100000";

/* Class = "IBUITextField"; placeholder = "1000"; ObjectID = "27"; */
"27.placeholder" = "1000";